<details {{$close ?? 'open'}}>
    <summary>Правила питания при гипотонии: комментарий врачей, диетолога и кардиолога <i></i></summary>
    <div class="_edge text void / Article">

        {{-- https://pressfeed.ru/query/91073 --}}
        <div class="net">
            <div class="inline / Pressfeed / space-m round">
                <div class="h b600">РБК, Москва</div>
                <div class="content _hr">17 января 2024</div>
            </div>
        </div>

        <ol class="-S utin-border / Article">
            <li>Какие продукты повышают давление: топ 10 от врача. Перечисляем списком и рассказываем об этих продуктах, почему именно они рекомендованы при гипотонии. Отмечаем, если это так, что при повышенном давлении этих продуктов нужно избегать или есть в умеренных количествах.</li>
            <li>Почему может падать давление?</li>
            <li>Как быстро повысить давление?</li>
            <li>Есть ли различия в продуктах, повышающих давление, для мужчин и женщин? </li>
            <li>Можно ли беременным продукты, повышающие давление? Есть ли какие-о категории людей, которым следует быть осторожными или вообще нельзя продукты, повышающие давление?</li>
        </ol>
    </div>
</details>
