<details {{$close ?? 'open'}}>
    <summary>Комментарий врача (педиатр, кардиолог, аритмолог, невролог) <i></i></summary>
    <div class="_edge text void / Article">

        {{-- https://pressfeed.ru/query/91073 --}}
        <div class="net">
            <div class="inline / Pressfeed / space-m round">
                <div class="h b600">OZON Клуб, Москва</div>
                <div class="content _hr">05 октября 2021</div>
            </div>
        </div>


        <p>Здравствуйте. Ответьте, пожалуйста, на несколько вопросов об аденовирусе у детей. Отвечать можно в 3-5 предложениях, можно не на все вопросы. Большая просьба не присылать информацию, скопированную из статей в интернете.</p>

        <ul class="-S utin-border / Article">
            <li>почему аритмию часто выявляют в подростковом возрасте?</li>
            <li>что такое дыхательная аритмия?</li>
            <li>тревожные симптомы, на которые стоит обратить внимание родителям</li>
            <li>как лечится (корректируется) аритмия у детей?</li>
        </ul>
    </div>
</details>