@component('zUTIN._wrap.A4.index', ['css' => $css ?? null, 'loop' => 'ContentMarket'])
 
@slot('cssHead','space-m')
@slot('head')
@component('zUTIN._wrap.Font')
    @slot('name','Контент-маркетинг')
    <div class="_p Grey">Создание экспертного контента на сторонних площадках</div>
@endcomponent
@endslot

 


<div class="Golden cross-xs_PC / void-s void-mbl space-s">
    <div class="_l Plot -hMin -S / Bone / space bg-white round-m">

        <div>
            <div class="paragraph-s"></div>
            <div class="content b600">Рекомендации</div>
        </div>
        
 
        <div class="_body / Details -edge">

            <div class="Bee"></div>



            <details>
                <summary class="-S">публиковать по одной эксперной статье раз в 1-2 месяца в<i></i></summary>
                <div class="_edge void-m">



                    <div class="flex bC">
                        <div class="content">
                            <a href="https://journal.tinkoff.ru/" target="_blank">Тинькофф Журнал</a>
                        </div>
                        <div class="Ico -long">
                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 120 21" fill="none"><path d="M11.038 6.587H0V.76h29.657v5.826H18.61v14.27h-7.572V6.587ZM92.158.76h7.573v6.871h1.979l8.099-6.871h9.465l-11.012 9.352L120 20.866h-10.191l-8.064-7.4h-2.014v7.4h-7.572v-7.4h-2.014l-8.065 7.4h-9.906L83.68 10.295 72.47.76h9.611l8.1 6.871h1.979V.761ZM70.87 7.634H32.334v5.834H70.87V7.634Z" fill="currentColor"></path></svg>
                        </div>

                    </div>
 
                    <div class="flex bC">
                        <div class="content">
                            <a href="https://vc.ru/https://vc.ru/?" target="_blank">интернет-издание vc.ru</a>
                        </div>
                        <div class="Ico -M">
                            <svg viewBox="0 404.142 36 33.608">
                                <path d="M28.813 419.643c2.65 0 4.645-1.104 6.116-3.026l-1.966-1.5a5.188 5.188 0 01-4.15 2.052c-2.876 0-4.96-2.343-4.96-5.218s2.05-5.35 5.042-5.35c1.33 0 2.27.314 3.09.822v2.528h2.474v-3.686l-.474-.373c-1.36-1.07-3.437-1.638-5.173-1.638-4.244 0-7.696 3.452-7.696 7.696 0 4.24 3.45 7.693 7.696 7.693zm5.133 15.18l-.088-3.543v-8.646h-5.16v2.475h2.554v5.866c0 2.527-1.93 4.316-3.877 4.316s-2.963-1.35-2.963-3.876v-8.782h-4.82v2.475h2.214v6.736c0 3.428 1.922 5.79 5.35 5.79 1.97 0 3.47-1.093 4.365-2.778h.04l.353 2.356h3.965v-2.386h-1.93v-.005zm-13.4-30.206h-4.3l-3.74 10.86h-.058l-3.72-10.86H4.146v2.476h2.577l4.435 12.378h2.356v-.003l4.625-12.374h2.405v-2.476zM.122 437.244H2.67v-2.547H.123v2.547zm9.84-11.74h-.028l-.16-2.87H5.226v2.256h2.42v9.934h-2.42v2.387h11.24v-2.34h-6.258v-5.995c.283-2.17 1.91-4.023 4.13-4.023h.04l-.045 2.218h2.474v-4.478h-1.956c-2.24-.006-3.902 1.206-4.89 2.912z"></path>
                            </svg>
                        </div>

                    </div>    


 
                    <div class="flex bC">
                        <div class="content">
                            <a href="https://journal.sovcombank.ru/umnii-potrebitel/mozhet-li-vrach-bit-samozanyatim" target="_blank">Журнал Совкомбанк</a>
                        </div>
                        <div class="Ico -long">
                            <svg viewBox="0 0 176 32" version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" class="sc-3gh85w-0 eaHViM"><path d="M12.7129 5.33057V10.7464H10.5816C7.8894 10.7464 5.7207 12.8832 5.7207 15.5358C5.7207 18.1885 7.8894 20.3253 10.5816 20.3253H12.7129V25.7411C17.5737 24.82 21.2007 20.62 21.2007 15.5358C21.2007 10.4885 17.5737 6.28846 12.7129 5.33057" fill="#003791"></path><path d="M10.5817 22.0199C6.95478 22.0199 4.00087 19.1094 4.00087 15.5357C4.00087 11.962 6.95478 9.05148 10.5817 9.05148H10.993V5.10938C10.8435 5.10938 10.6939 5.10938 10.5817 5.10938C4.7487 5.10938 0 9.78832 0 15.5357C0 21.3199 4.7487 25.9988 10.5817 25.9988C10.7313 25.9988 10.8809 25.9988 10.993 25.9988V22.0199H10.5817Z" fill="#FF4B5F"></path><path d="M36.357 18.8673C35.5343 19.5305 34.4874 19.9357 33.3283 19.9357C30.6735 19.9357 28.5422 17.8357 28.5422 15.2199C28.5422 12.6042 30.6735 10.5042 33.3283 10.5042C34.5248 10.5042 35.6465 10.9463 36.4691 11.6831L38.1517 10.0252C36.8804 8.88311 35.1978 8.18311 33.3283 8.18311C29.3648 8.18311 26.1865 11.3515 26.1865 15.2199C26.1865 19.0884 29.3648 22.2936 33.3283 22.2936C35.1604 22.2936 36.8057 21.6305 38.0396 20.5252L36.357 18.8673Z" fill="#003791"></path><path d="M112.449 8.73584L107.177 14.999L101.867 8.73584L101.83 8.80952V8.73584H99.6982V21.7043H101.83V12.199L107.177 18.4622L112.449 12.3464V21.7043H114.543V8.73584H112.449Z" fill="#003791"></path><path fill-rule="evenodd" clip-rule="evenodd" d="M46.8644 22.2568C50.7905 22.2568 54.0061 19.1252 54.0061 15.2199C54.0061 11.3515 50.7905 8.18311 46.8644 8.18311C42.9383 8.18311 39.7227 11.3515 39.7227 15.2199C39.7227 19.0884 42.9009 22.2568 46.8644 22.2568ZM46.827 10.5042C49.4818 10.5042 51.6131 12.6042 51.6131 15.2199C51.6131 17.8357 49.4818 19.9357 46.827 19.9357C44.1722 19.9357 42.0409 17.8357 42.0409 15.2199C42.0409 12.6042 44.1722 10.5042 46.827 10.5042Z" fill="#003791"></path><path fill-rule="evenodd" clip-rule="evenodd" d="M90.3878 22.2568C94.3139 22.2568 97.5296 19.1252 97.5296 15.2199C97.5296 11.3515 94.3513 8.18311 90.3878 8.18311C86.4617 8.18311 83.2461 11.3515 83.2461 15.2199C83.2461 19.0884 86.4244 22.2568 90.3878 22.2568ZM90.3878 10.5042C93.0426 10.5042 95.1739 12.6042 95.1739 15.2199C95.1739 17.8357 93.0052 19.9357 90.3878 19.9357C87.7331 19.9357 85.6017 17.8357 85.6017 15.2199C85.6017 12.6042 87.7331 10.5042 90.3878 10.5042Z" fill="#003791"></path><path d="M83.2083 8.73584H80.3292L74.9074 14.1885H72.7013V8.73584H70.6074V21.7043H72.7013V16.2885H74.87L80.2918 21.7043H83.1335L76.7022 15.2569L83.2083 8.73584Z" fill="#003791"></path><path fill-rule="evenodd" clip-rule="evenodd" d="M67.9157 17.9464C67.9157 16.8779 67.467 15.9201 66.7191 15.2201C67.4296 14.5201 67.9157 13.5622 67.9157 12.4937C67.9157 10.4306 66.233 8.73584 64.1391 8.73584H56.4365V21.6674V21.7411H64.1391C66.233 21.7043 67.9157 20.0095 67.9157 17.9464ZM58.5678 10.8358H64.1017C65.0365 10.8358 65.7843 11.5727 65.7843 12.4937C65.7843 13.4148 65.0365 14.1516 64.1017 14.1516H58.5678V10.8358ZM58.5678 19.6411H64.1017C65.0365 19.6411 65.7843 18.8674 65.8217 17.9464C65.8217 17.0622 65.0739 16.2885 64.1391 16.2885H58.5678V19.6411Z" fill="#003791"></path><path d="M118.707 22V8.69629H128.625V10.8115H121.026V13.8638H124.737C126.215 13.8638 127.388 14.2194 128.253 14.9307C129.125 15.6419 129.562 16.6315 129.562 17.8994C129.562 19.2168 129.122 20.2311 128.244 20.9424C127.366 21.6475 126.157 22 124.617 22H118.707ZM121.026 19.9126H124.106C125.164 19.9126 125.946 19.758 126.454 19.4487C126.967 19.1333 127.224 18.5828 127.224 17.7974C127.224 17.1603 126.992 16.6748 126.528 16.3408C126.064 16.0068 125.396 15.8398 124.524 15.8398H121.026V19.9126Z" fill="#003791"></path><path d="M130.582 21.9443L130.814 20.0239C131.037 20.0981 131.29 20.1353 131.575 20.1353C131.791 20.1353 131.98 20.1136 132.141 20.0703C132.308 20.0208 132.484 19.925 132.669 19.7827C132.861 19.6343 133.025 19.4333 133.161 19.1797C133.303 18.9199 133.439 18.5705 133.569 18.1313C133.705 17.686 133.814 17.1603 133.894 16.5542C133.981 15.9419 134.049 15.1966 134.098 14.3184C134.148 13.4339 134.172 12.4351 134.172 11.3218V8.69629H143.292V22H140.954V10.8115H136.362V12.0083C136.362 13.672 136.3 15.1038 136.176 16.3037C136.053 17.5036 135.879 18.4808 135.657 19.2354C135.44 19.9837 135.153 20.5775 134.794 21.0166C134.435 21.4495 134.052 21.7464 133.644 21.9072C133.242 22.068 132.759 22.1484 132.196 22.1484C131.652 22.1484 131.114 22.0804 130.582 21.9443Z" fill="#003791"></path><path d="M146.14 15.3481C146.14 14.4204 146.313 13.5391 146.66 12.7041C147.006 11.863 147.482 11.1331 148.088 10.5146C148.694 9.88997 149.434 9.39518 150.306 9.03027C151.178 8.65918 152.112 8.47363 153.107 8.47363C154.109 8.47363 155.043 8.65609 155.909 9.021C156.775 9.37972 157.508 9.86833 158.108 10.4868C158.714 11.1053 159.187 11.8351 159.527 12.6763C159.874 13.5174 160.047 14.408 160.047 15.3481C160.047 16.2759 159.874 17.1603 159.527 18.0015C159.181 18.8426 158.705 19.5755 158.099 20.2002C157.493 20.8187 156.75 21.3135 155.872 21.6846C155 22.0495 154.066 22.2319 153.07 22.2319C151.741 22.2319 150.544 21.9227 149.48 21.3042C148.416 20.6795 147.594 19.8446 147.012 18.7993C146.431 17.7541 146.14 16.6037 146.14 15.3481ZM148.589 15.3481C148.589 16.2078 148.778 16.9995 149.155 17.7231C149.539 18.4406 150.077 19.0127 150.77 19.4395C151.468 19.8662 152.248 20.0796 153.107 20.0796C153.967 20.0796 154.74 19.8693 155.427 19.4487C156.119 19.022 156.654 18.4499 157.032 17.7324C157.409 17.015 157.598 16.2202 157.598 15.3481C157.598 14.4884 157.406 13.6999 157.022 12.9824C156.639 12.2588 156.098 11.6836 155.399 11.2568C154.706 10.8301 153.93 10.6167 153.07 10.6167C152.211 10.6167 151.434 10.8301 150.742 11.2568C150.055 11.6774 149.523 12.2464 149.146 12.9639C148.775 13.6813 148.589 14.4761 148.589 15.3481Z" fill="#003791"></path><path d="M162.867 22V8.69629H171.82V10.8115H165.187V22H162.867Z" fill="#003791"></path></svg>
                        </div>

                    </div>    




                    <div class="Citation -M -left -mbl -mblPC / aura">
                        <div class="_right">
                        <div class="content round-s">
                            В вашей категории на телевидении и радио есть доброжелательные площадки - утренние эфиры, там гости нужны всегда. 
                            <br><br>Попробуйте представить себе задачу найти и пригласить 365 компетентных экспертов в течение года, и вы поймете трудности, с которыми сталкивается редактор.
                            <br><br>
                            <span class="b600 block">ищут везде</span>
                            <br>
                            <ul class="-XS vol-dot">
                                <li>Социальные сети и популярные площадки тоже используют для поиска подходящих кандидатов</li>
                            </ul>
                        </div>
                        <div class="author">— Life, <span class="Grey">связи с общественностью</span></div>
                        </div>
                    </div>




                    


                </div>
            </details>


            <details>
                <summary class="-S">Формат контента для Ютуб которого нет в рунете<i></i></summary>
                <div class="_edge void-m">
                    <div class="content">
                        На просторах рунета при анализе не нашли такую подачу 
                    </div>
                    <div class="content">
                        ориентировать такие ролики под целевую аудиторию - студенты, как наглядный обучающий материал.
                    </div>
                    <div class="content">
                        так же можно потом будет использовать при выступленияъ на семинарах или лекциях
                    </div>
                    <div class="content">
                        Технически можем помочь с подгатовкой такого видео
                    </div>


                    <div class="content">
                        Вы сделать то же самое но с другим переводм?? 

                        Пилотный ролик - да, ориентироваться на оригинал (не нужно изобретать велосипед). А в процессе точно возникать мысли и идея
                    </div>
                </div>

            </details>
 
        </div>
        

    </div>
    <div class="_r round-m space bg-blueFon">
        <div class="paragraph"></div>
        <div class="h2 familyDinPro b600">Услуги агентства</div>
        <div class="paragraph"></div>
        {{-- <div class="Citation -M -left -mbl -mblPC">
            <div class="_right">
            <div class="content content-m wide round-s"> 

            В социальных публикуете проффесиональные и эксперные статьи, но они быстро теряют охват, при этом контент остается актуальным. 


            Можно сказать что делаете это с завязаными ркуами, резальтат мог бы быть лучше, если материалы дублировалси на личный веб сайт и готовились публикации на популярных интернет ресурсах,  таких как  Тинькофф Журнал, vc.ru, Журнал Совкомбанк (мед. издения в этом отчете не учитывали).
            </div>
            <div class="author content-xxs">— Life, связи с общественностью</div>
            </div>
        </div> --}}


        <div class="paragraphX2 net"></div>


        <div class="void">
     
            <ul class="ul -service -S void">
                <li>поможем текущему исполнителю или возмем "под ключ" публикацию эксперных статей на популярных и цитируемых интернет площадках</li>
                <li>есть проверенные решения, которые помогут текущими сайту начать приносить пользу</li>
            </ul>

            <div class="paragraphX2 net"></div>
    


            
            <div class="content">                В социальных публикуете проффесиональные и эксперные статьи, но они быстро теряют охват, при этом контент остается актуальным. 
    
    
                Можно сказать что делаете это с завязаными ркуами, резальтат мог бы быть лучше, если материалы дублировалси на личный веб сайт и готовились публикации на популярных интернет ресурсах,  таких как  Тинькофф Журнал, vc.ru, Журнал Совкомбанк (мед. издения в этом отчете не учитывали).</div>

                <span class="block center-text space-m net">
                    <span class="Info / -ico ico-center ico-s / block">
                        <span class="content">при той же проделанной работе за последний год - получили бы выше охват аудитоии</span>
                    </span>
                </span>


                <div class="Citation -M -left -mbl -mblPC">
                    <div class="_right">
                    <div class="content content-m wide round-s"> 
                        эксперты достаточно и соц. сетями, но у сайта есть ряд преимуществ, которые можно реализоть в короткие сроки, а работать они потом будут автономно.
    
                    </div>
                    <div class="author content-xxs">— Life, связи с общественностью</div>
                    </div>
                </div>


            
        </div>

 

 







    </div>
 </div>

@endcomponent

 