 
<div class="Preamble -row / space">
	<div class="Ava -S">
		<img src="/images/ava/hello.jpg" alt="">
	</div>
    <div>
        <div class="Grey">
            <span class="content-xs / Ellipsis">
                author
            </span>
        </div>
        <div class="content">заказывала торжественную церемонию</div>
    </div>
</div>
<div class="paragraph"></div>

@component('_wrap._text.Story')
    <div class="h2 b600">Как я заказывала торжественную церемонию в загсе</div>

    <p>В 2019 году мы с будущим мужем подавали заявление на торжественную регистрацию брака. Из романтических соображений решили пойти непосредственно в загс, а не пользоваться порталом госуслуг.</p>

    <p>Оказалось, что так гораздо больше возни. Сначала нужно показать паспорта женщине в окошке, чтобы она убедилась в их чистоте. Затем — получить квитанцию на уплату госпошлины в банке, сходить в банк и вернуться на прием, чтобы договориться о времени церемонии. Так что, если решите повторить наш опыт, не приходите под конец рабочего дня: мы явились за час до закрытия и еле успели все провернуть.</p>

    <p>После того как молодые заплатят пошлину, их в порядке живой очереди приглашают в специальный кабинет. Там сотрудник загса со слов жениха и невесты заполняет анкетные данные на компьютере. Помимо имен, фамилий и дат рождения можно указать национальность и образование — по желанию молодых. Национальность мы указали, а вот про образование решили умолчать.</p>
@endcomponent
