<div class="space-m / flex dC_mbl cross">
    <div>
        @include('UTIN._lego.intro.Preamble')
    </div>

    <div class="Min -w1 / paragraph"></div>

    <div>
        @include('UTIN._lego.intro.link')
    </div>
</div> 
 
 
<div class="Font -S">
    <div class="_h -vw  -lineHeight b500 / Pente">Планирование ресурсов для увеличения узнаваемости медицинской практики, без активного поиска новых пациентов</div>
    <div class="_p"></div>
</div>
 



лечением аритмий с помощью РЧА

пациенты, возвращаются к нормальной жизни
когда есть угроза жизни и здоровью
что важно знать о малоинвазивном лечении аритмии

🔹В 2022 году лучшим кардиохирургом по версии ПроДокторов

 стажировки в ведущих европейских клиниках

🔹Результаты исследования на американском съезде аритмологов 2020 года вошли в ТОП 10 лучших докладов

🔹рассказываю об уникальных операциях