<div class="text">
    <h1 class="-index">Согласие на обработку персональных данных</h1>

<ol class="-dot -M vol-contents / JsScroll -link">
    <li><a href="#a1">Согласие на обработку персональных данных</a></li>
    <li><a href="#b1">Цели обработки персональных данных</a></li>
    <li><a href="#c1">Право на отказ</a></li>
    <li>
        <a href="#d1">Условия и принципы обработки персональных данных в соответствии с законодательством РФ и GDPR</a>
        <ul>
            <li><a href="#d2">Персональные данные могут включать</a></li>
            <li><a href="#d3">Трансграничная передача данных</a></li>
        </ul>
    </li>
    <li><a href="#e1">Соответствие российским и международным требованиям</a></li>
</ol>



    <p><a id="a1"></a>Продолжая работу на сайте, я выражаю свое информированное согласие на автоматизированную и неавтоматизированную обработку моих персональных данных, включая, но не ограничиваясь: файлы cookie, сведения о действиях пользователя на сайте, сведения об оборудовании пользователя, дата и время сессии. Обработка данных может осуществляться с использованием метрических программ (например, Яндекс.Метрика, Google Analytics), с совершением следующих действий: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, обезличивание, блокирование, удаление, уничтожение, передача (предоставление, доступ), включая трансграничную передачу партнёрам, предоставляющим сервисы по указанным метрическим программам.</p>


    <p><a id="b1"></a><strong>Цели обработки персональных данных включают:</strong></p>

    <ul>
        <li>улучшение работы сайта</li>
        <li>совершенствование продуктов и услуг</li>
        <li>определение предпочтений пользователя</li>
        <li>предоставление целевой информации о продуктах и услугах компании и её партнёров</li>
    </ul>

    <p>Настоящее согласие действует с момента его предоставления и на весь период использования сайта, либо до его отзыва.</p>

    <h4><a id="c1"></a>Право на отказ</h4>
    <p>В случае отказа от обработки персональных данных, связанных с использованием метрических программ, я проинформирован о возможности отключения файлов cookie в настройках браузера или прекращения использования сайта.</p>

    <h2><a id="d1"></a>Условия и принципы обработки персональных данных в соответствии с требованиями законодательства РФ и GDPR</h2>

    <p>Мы серьёзно относимся к вопросам конфиденциальности и безопасности информации. Защита ваших персональных данных является одним из ключевых приоритетов нашей компании.</p>

    <p>Мы обрабатываем ваши персональные данные на законных основаниях и в рамках чётко сформулированных целей, характерных для взаимодействия интернет-сайта с пользователями, в том числе:</p>

    <ul>
        <li>клиентами и потенциальными клиентами</li>
        <li>контрагентами и партнёрами (как существующими, так и потенциальными)</li>
        <li>сотрудниками</li>
    </ul>

    <h4><a id="d2"></a>Персональные данные могут включать</h4>

    <ul>
        <li>фамилию, имя, отчество</li>
        <li>контактную информацию (номер телефона, адрес электронной почты)</li>
        <li>сведения о местонахождении</li>
        <li>данные об оборудовании и поведении на сайте (файлы cookie)</li>
        <li>другую информацию, относящуюся к идентифицированному или идентифицируемому физическому лицу</li>
    </ul>

    <p><a id="d3"></a>Мы можем передавать ваши персональные данные, в том числе трансгранично, строго в рамках соблюдения требований законодательства. Обработка персональных данных осуществляется в строгом соответствии с принципами законности, справедливости и прозрачности. Мы уважаем ваши права, в том числе право на доступ, исправление и удаление данных.</p>

    <p>В случае возникновения вопросов, связанных с обработкой персональных данных, вы можете обратиться по контактным данным, указанным на странице «Контакты».</p>
   


    <h4><a id="e1"></a>Соответствие российским и международным требованиям</h4>

    <ul>
        <li>Это согласие актуально для всех пользователей сайта, включая резидентов РФ и граждан Евросоюза.</li>
        <li>Все операции по обработке данных соответствуют законодательным требованиям Российской Федерации и положениям Регламента (ЕС) №2016/679 Европейского парламента и Совета Европейского Союза (GDPR).</li>
    </ul>

</div>