@extends('_schema.vol-lite')

 

@section('content')
<div class="Space -v">
    <div class="Article aura / text">
        <h1>Согласие на обработку персональных данных</h1>
        <p>Продолжая работу на сайте я выражаю свое согласие на автоматизированную обработку моих персональных данных (файлы cookie, сведения о действиях пользователя на сайте, сведения об оборудовании пользователя, дата и время сессии), в т.ч. с использованием метрических программ Яндекс.Метрика, Google Analytics, Firebas Google, Tune, Amplitude, Сегменто, с совершением действий: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, обезличивание, блокирование, удаление, уничтожение, передача (предоставление, доступ), в том числе трансграничная, партнёрам, предоставляющим сервис по указанным метрическим программам. Обработка персональных данных осуществляется в целях улучшения работы сайта, совершенствования продуктов и услуг, определения предпочтений пользователя, предоставления целевой информации по продуктам и услугам и его партнёров.</p>
        <p>Настоящее согласие действует с момента его предоставления и в течение всего периода использования сайта.</p>
        <p>В случае отказа от обработки персональных данных метрическими программами я проинформирован о необходимости прекратить использование сайта или отключить файлы cookie в настройках браузера.</p>
        <p>Условия и принципы обработки персональных данных в соответствии с GDPR*</p>
        <p>Мы серьезно относимся к вопросам конфиденциальности и безопасности информации. Защита ваших персональных данных** — один из ключевых приоритетов.</p>
        

 

 

 
 

 

Мы обрабатываем ваши персональные данные, собранные на законных основаниях и в рамках четко сформулированных целей, характерных для взаимодействия интернет-сайта со всеми сторонами:
— клиентами, потенциальными клиентами;
— контрагентами и партнерами (как существующими, так и потенциальными);
— сотрудниками.

Мы можем собирать ваши персональные данные, информацию о предпочтениях, совершенных действиях и транзакциях и т.п. при помощи веб-сайта для заранее определенных и законных целей.

Мы можем передавать ваши персональные данные, в том числе трансгранично, строго при соблюдении требований законодательства.

Мы уважаем ваши права и свободы, в частности, связанные с вопросами обработки ваших персональных данных.

С вопросами, связанными с обработкой персональных данных, обращайтесь по указанным контактным данным на стр. Контакты.

Подробная информация об условиях и принципах обработки персональных данных

*GDPR – Регламент №2016/679 Европейского парламента и Совета Европейского Союза «О защите физических лиц при обработке персональных данных и о свободном обращении таких данных» General Data Protection Regulation

**Под термином «персональные данные» понимается любая информация, относящаяся к идентифицированному или идентифицируемому физическому лицу («субъект данных»). В состав персональных данных могут входить фамилия, имя, отчество, номер телефона, почтовый адрес, паспортные данные, сведения об образовании, доходах, предыдущих местах работы, а также другая информация, например, файлы cookie.

    </div>
</div>
@endsection